asciinema
bat
brewsci/bio/autodock-vina
btop
cargo-edit
cargo-nextest
cargo-watch
cmake
code-minimap
deno
docker
dprint
dust
exa
exercism
fd
fish
fzf
git-filter-repo
go
heroku/brew/heroku
htop
just
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
libpq
llvm
lua
lynx
mdbook
meilisearch
mpv
ncdu
neofetch
neovim
node
nushell
openconnect
pandoc
perl
pillow
pyenv
pymol
qpdf
r
ripgrep
ruby
rust-analyzer
speedtest-cli
starship
tealdeer
tmux
unpaper
wasmer
watchexec
xdg-ninja
yarn
